Repository: jezzdk/woocommerce-bookings-danish
Catalog: woocommerce-bookings-*.po
Languages: da_dk

source: Bookable resource name
da_dk: Navn på reservérbar ressource

source: Name
da_dk: Navn

source: Parent products
da_dk: Forældre produkter

source: Actions
da_dk: Handlinger

source: Edit
da_dk: Rediger

source: Resource details
da_dk: Ressource detaljer

source: Available Quantity
da_dk: Tilgængeligt Antal

source: The quantity of this resource available at any given time.
da_dk: Antallet af ​​denne ressource på et givet tidspunkt.

source: Range type
da_dk: Intervaltype

source: From
da_dk: Fra

source: To
da_dk: Til

source: Bookable
da_dk: Reservérbar

source: If not bookable, users won't be able to choose this block for their booking.
da_dk: Hvis ikke reservérbar, vil brugerne ikke være i stand til at vælge denne blok til deres booking.

source: Add Range
da_dk: Tilføj Interval

source: Rules further down the table will override those at the top.
da_dk: Regler længere nede i tabellen vil tilsidesætte dem i toppen.

source: Booking updated.
da_dk: Booking opdateret.

source: Custom field updated.
da_dk: Brugerdefineret felt opdateret.

source: Custom field deleted.
da_dk: Brugerdefineret felt slettet.

source: Booking saved.
da_dk: Booking gemt.

source: Booking submitted.
da_dk: Booking sendt.

source: View booking &rarr;
da_dk: Vis booking &rarr;

source: The resource has already been linked to this product
da_dk: Ressourcen er allerede blevet knyttet til dette produkt

source: Unable to add resource
da_dk: Kan ikke tilføje ressourcen

source: Bookable product
da_dk: Reservérbart produkt

source: Are you sure you want to remove this person type?
da_dk: Er du sikker på du vil fjerne denne person type?

source: Are you sure you want to remove this resource?
da_dk: Er du sikker på du vil fjerne denne ressource?

source: Enter a name for the new resource
da_dk: Indtast et navn til den nye ressource

source: Has persons
da_dk: Har personer

source: Enable this if this bookable product can be booked by a customer defined number of persons.
da_dk: Aktivér dette hvis dette produkt kan bookes af et kundedefineret antal personer.

source: Has resources
da_dk: Har ressourcer

source: Enable this if this bookable product has multiple bookable resources, for example room types or instructors.
da_dk: Aktivér dette hvis dette produkt har flere reservérbare ressourcer, for eksempel rumtyper eller instruktører.

source: You do not have sufficient permissions to access this page.
da_dk: Du har ikke tilstrækkelige tilladelser til at få adgang til denne side.

source: You have taken too long. Please go back and retry.
da_dk: Du har taget for lang tid. Gå venligst tilbage og prøv igen.

source: This booking is unavailable.
da_dk: Denne booking er ikke tilgængelig.

source: Booking cost
da_dk: Booking omkostninger

source: No blocks available.
da_dk: Ingen blokke til rådighed.

source: Booked by
da_dk: Booket af

source: All Day
da_dk: Hele dagen

source: Confirm bookings
da_dk: Bekræft bookings

source: Unconfirm bookings
da_dk: Afkræft bookings

source: Cancel bookings
da_dk: Annuller bookings

source: Mark bookings as paid
da_dk: Markér bookings som betalt

source: Mark bookings as unpaid
da_dk: Markér bookings som ikke betalt

source: Booking status changed.
da_dk: Booking status ændret.

source: Booking Title
da_dk: Booking Titel

source: Booked Product
da_dk: Booket produkt

source: Booked By
da_dk: Booket af

source: Order
da_dk: Ordre

source: Start Date
da_dk: Start dato

source: End Date
da_dk: Slutdato

source: View
da_dk: Vis

source: Confirm
da_dk: Bekræft

source: All Bookable Products
da_dk: Alle reservérbare produkter

source: Error - please try again
da_dk: Fejl - prøv igen

source: Please choose a bookable product
da_dk: Vælg et reservérbart produkt

source: Invalid order ID provided
da_dk: Ugyldigt ordre ID angivet

source: Error: Could not create order
da_dk: Fejl: Kunne ikke skabe ordren

source: Error: Could not create item
da_dk: Fejl: Kunne ikke oprette objekt

source: Order &ndash; %s
da_dk: Bestil &ndash; %s

source: Customer details
da_dk: Kunde detaljer

source: Name:
da_dk: Navn:

source: User Email:
da_dk: Bruger E-mail:

source: View User
da_dk: Vis Bruger

source: Address:
da_dk: Adresse:

source: No billing address set.
da_dk: Ingen faktureringsadresse indtastet.

source: Phone:
da_dk: Telefon:

source: View Order
da_dk: Vis ordre

source: Booking Details
da_dk: Booking Detaljer

source: This booking is scheduled over 2 years into the future. Please ensure this is correct.
da_dk: Denne booking er planlagt over 2 år ud i fremtiden. Venligst sikre dette er korrekt.

source: This booking is scheduled over the products allowed max booking date (%s). Please ensure this is correct.
da_dk: Denne booking er planlagt i løbet af de produkter, tilladte max booking dato (%s) Venligst sikre dette er korrekt.

source: This booking has an end date set before the start date.
da_dk: Denne booking har en slutdato indstillet før startdato.

source: Booking number: #%s.
da_dk: Booking nummer: #%s.

source: Order number: %s.
da_dk: Ordre nummer: %s.

source: General Details
da_dk: Generelle Detaljer

source: Order ID:
da_dk: Ordre ID:

source: Select an order&hellip;
da_dk: Vælg en ordre&hellip;

source: Date created:
da_dk: Oprettet dato:

source: Customer:
da_dk: Kunde:

source: Guest
da_dk: Gæst

source: Booking Specification
da_dk: Booking Specifikation

source: Parent Booking ID
da_dk: Forælder Booking ID

source: Person(s)
da_dk: Person(er)

source: Booking Date/Time
da_dk: Booking Dato/Tid

source: Check this box if the booking is for all day.
da_dk: Afkryds dette felt hvis bookingen er for hele dagen.

source: Start Time
da_dk: Starttidspunkt

source: End Time
da_dk: Sluttidspunkt

source: Booking #%d status changed manually from "%s" to "%s
da_dk: Booking #%d status ændret manuelt fra "%s" til "%s"

source: Booking Date
da_dk: Booking Dato

source: Booking Time
da_dk: Booking Tid

source: Persons
da_dk: Personer

source: Duration
da_dk: Varighed

source: %y year
da_dk: %y år

source: %m month
da_dk: %m måned

source: %d day
da_dk: %d dag

source: %h hour
da_dk: %h time

source: %i minute
da_dk: %i minut

source: Create Booking
da_dk: Opret Booking

source: Calendar
da_dk: Kalender

source: Send Notification
da_dk: Send meddelelse

source: Global Availability
da_dk: Global tilgængelighed

source: Please choose a product
da_dk: Vælg venligst et produkt

source: Please enter a message
da_dk: Indtast venligst en besked

source: Please enter a subject
da_dk: Angiv et emne

source: Notification sent successfully
da_dk: Meddelelse sendt

source: Save Booking
da_dk: Gem Booking

source: Save/update the booking
da_dk: Gem/opdater booking

source: January
da_dk: Januar

source: Febuary
da_dk: Februar

source: March
da_dk: Marts

source: May
da_dk: Maj

source: June
da_dk: Juni

source: July
da_dk: Juli

source: October
da_dk: Oktober

source: Monday
da_dk: Mandag

source: Tuesday
da_dk: Tirsdag

source: Wednesday
da_dk: Onsdag

source: Thursday
da_dk: Torsdag

source: Friday
da_dk: Fredag

source: Saturday
da_dk: Lørdag

source: Sunday
da_dk: Søndag

source: Week %s
da_dk: Uge %s

source: Custom date range
da_dk: Tilpasset datointerval

source: Range of months
da_dk: Interval af måneder

source: Range of weeks
da_dk: Interval af uger

source: Range of days
da_dk: Interval af dage

source: Time Ranges
da_dk: Tidsintervaller

source: Time Range (all week)
da_dk: Tidsinterval (hele ugen)

source: No
da_dk: Nej

source: Yes
da_dk: Ja

source: Max bookings per block
da_dk: Maks bookings pr. blok

source: The maximum bookings allowed for each block. Can be overridden at resource level.
da_dk: Det maksimale antal bookings tilladt for hver blok. Kan tilsidesættes på ressource-niveau.

source: Minimum block bookable
da_dk: Mindste reservérbare blok

source: Month(s)
da_dk: Måned(er)

source: Week(s)
da_dk: Uge(r)

source: Day(s)
da_dk: Dag(e)

source: Hour(s)
da_dk: Time(r)

source: into the future
da_dk: i fremtiden

source: Maximum block bookable
da_dk: Maksimal reservérbare blok

source: All dates are...
da_dk: Alle datoer er...

source: available by default
da_dk: tilgængelig som standard

source: not-available by default
da_dk: ikke tilgængelig som standard

source: This option affects how you use the rules below.
da_dk: Denne indstilling påvirker, hvordan du bruger reglerne nedenfor.

source: Check rules against...
da_dk: Tjek regler mod...

source: All blocks being booked
da_dk: Alle blokke er reserveret

source: The starting block only
da_dk: Kun udgangspunkt blok

source: This option affects how bookings are checked for availability.
da_dk: Denne indstilling påvirker, hvordan bookings kontrolleres for tilgængelighed.

source: First block starts at...
da_dk: Første blok starter ved...

source: Booking duration
da_dk: Booking varighed

source: Fixed blocks of
da_dk: Faste blokke af

source: Customer defined blocks of
da_dk: Kundedefinerede blokke af

source: Minutes(s)
da_dk: Minut(ter)

source: Minimum duration
da_dk: Mindste varighed

source: The minimum allowed duration the user can input.
da_dk: Den mindste tilladte varighed brugeren kan indtaste.

source: Maximum duration
da_dk: Maksimale varighed

source: The maximum allowed duration the user can input.
da_dk: Den maksimalt tilladte varighed brugeren kan indtaste.

source: Enable Calendar Range Picker?
da_dk: Aktiver kalender intervalvælger?

source: Lets the user select a start and end date on the calendar - duration will be calculated automatically.
da_dk: Lader brugeren vælge en start- og slutdato på kalenderen - varighed beregnes automatisk.

source: Calendar display mode
da_dk: Kalender visningstilstand

source: Choose how the calendar is displayed on the booking form.
da_dk: Vælg hvordan kalenderen vises i bookingformularen.

source: Display calendar on click
da_dk: Vis kalender ved klik

source: Calendar always visible
da_dk: Kalender altid synlig

source: Requires confirmation?
da_dk: Kræver bekræftelse?

source: Check this box if the booking requires admin approval/confirmation. Payment will not be taken during checkout.
da_dk: Marker dette felt, hvis bookingen kræver godkendelse/bekræftelse fra admin. Betaling vil ikke blive opkrævet ved checkud.

source: Can be cancelled?
da_dk: Kan annulleres?

source: Check this box if the booking can be cancelled by the customer after it has been purchased. A refund will not be sent automatically.
da_dk: Marker dette felt, hvis bookingen kan annulleres af kunden efter det er blevet købt. En refundering vil ikke blive sendt automatisk.

source: Booking can be cancelled until
da_dk: Booking kan annulleres indtil

source: Minute(s)
da_dk: Minut(ter)

source: before the start date.
da_dk: før startdato.

source: Remove
da_dk: Fjern

source: Click to toggle
da_dk: Klik for at skifte

source: Person Type Name
da_dk: Person Type Navn

source: Base Cost
da_dk: Base Omkostninger

source: Block Cost
da_dk: Blok Omkostninger

source: Description
da_dk: Beskrivelse

source: Min persons
da_dk: Min personer

source: The minimum number of persons per booking.
da_dk: Det mindste antal personer pr. booking.

source: Max persons
da_dk: Antal personer

source: The maximum number of persons per booking.
da_dk: Det maksimale antal personer pr. booking.

source: Multiply all costs by person count
da_dk: Multiplicer alle omkostninger efter antal person

source: Enable this to multiply the entire cost of the booking (block and base costs) by the person count.
da_dk: Aktivér dette for at multiplicere de samlede omkostninger af bookingen (blok og baseomkostninger) med antal personer.

source: Count persons as bookings
da_dk: Tæl personer som bookings

source: Enable this to count each person as a booking until the max bookings per block (above) is reached.
da_dk: Aktivér dette for at tælle hver person som en booking indtil max bookings pr. blok (ovenfor) er nået.

source: Enable person types
da_dk: Aktiver persontyper

source: Person types allow you to offer different booking costs for different types of individuals, for example, adults and children.
da_dk: Persontyper giver dig mulighed for at tilbyde forskellige bookingomkostninger for forskellige typer af individer, for eksempel voksne og børn.

source: Person types
da_dk: Persontyper

source: Close all
da_dk: Luk alle

source: Expand all
da_dk: Udvid alle

source: Add Person Type
da_dk: Tilføj persontype

source: Time Range
da_dk: Tidsinterval

source: Person count
da_dk: Antal personer

source: Block count
da_dk: Antal blokke

source: Base cost
da_dk: Base omkostninger

source: One-off cost for the booking as a whole.
da_dk: One-off omkostninger for bookingen som helhed.

source: Block cost
da_dk: Blok omkostninger

source: This is the cost per block booked. All other costs (for resources and persons) are added to this.
da_dk: Det er den pris pr blok booket. Alle andre omkostninger (for ressourcer og personer) føjes til dette.

source: Display cost
da_dk: Vist pris

source: The cost is displayed to the user on the frontend. Leave blank to have it calculated for you. If a booking has varying costs, this will be prefixed with the word "from:".
da_dk: Priser der bliver vist for brugeren på frontend. Lad feltet stå tomt for at få det beregnet for dig. Hvis en booking har varierende omkostninger, vil dette blive foranstillet med ordet "fra:".

source: Enter a cost for this rule. Applied to the booking as a whole.
da_dk: Indtast en omkostning for denne regel. Gældende for bookingen som helhed.

source: Enter a cost for this rule. Applied to each booking block.
da_dk: Indtast en omkostning for denne regel. Anvendes på hver booking blok.

source: All matching rules will be applied to the booking.
da_dk: Alle matchende regler vil blive anvendt til bookingen.

source: Edit resource
da_dk: Rediger ressource

source: The label shown on the frontend if the resource is customer defined.
da_dk: Etiketten vist på frontend'en hvis ressourcen er kundedefineret.

source: Resources are...
da_dk: Ressourcer er...

source: Customer selected
da_dk: Kundevalgt

source: Automatically assigned
da_dk: Automatisk tildelt

source: Customer selected resources allow customers to choose one from the booking form.
da_dk: Kundevalgte ressourcer tillader kunderne at vælge en fra bookingformularen.

source: Resources
da_dk: Ressourcer

source: Resources are used if you have multiple bookable items, e.g. room types, instructors or ticket types. Availability for resources is global across all bookable products.
da_dk: Ressourcer anvendes, hvis du har flere reservérbare emner, f.eks rumtyper, instruktører eller billettyper. Indkvarteres på ressourcerne er globalt på tværs af alle reservérbare produkter.

source: Add/link Resource
da_dk: Tilføj/link Ressource

source: New resource
da_dk: Ny ressource

source: Manage Resources
da_dk: Administrer Ressourcer

source: Availability
da_dk: Tilgængelighed

source: Costs
da_dk: Omkostninger

source: Bookings by day
da_dk: Bookings efter dag

source: Filter Bookings
da_dk: Filtrér bookings

source: By bookable product
da_dk: Efter reservérbart produkt

source: By resource
da_dk: Efter ressource

source: Month View
da_dk: Måned Visning

source: Bookings by month
da_dk: Bookings efter måned

source: Day View
da_dk: Dag Visning

source: You can create a new booking for a customer here. This form will create a booking for the user, and optionally an associated order. Created orders will be marked as pending payment.
da_dk: Du kan oprette en ny booking for en kunde her. Denne formular vil skabe en booking til brugeren, og eventuelt en tilhørende ordre. Oprettede ordrer vil blive markeret som afventende betaling.

source: Customer
da_dk: Kunde

source: Bookable Product
da_dk: Reservérbart produkt

source: Select a bookable product...
da_dk: Vælg et reservérbart produkt...

source: Create Order
da_dk: Opret Ordre

source: Create a new corresponding order for this new booking. Please note - the booking will not be active until the order is processed/completed.
da_dk: Opret en ny tilsvarende ordre for denne nye booking. Bemærk - bookingen vil ikke være aktiv, før ordren er behandlet/afsluttet.

source: Assign this booking to an existing order with this ID:
da_dk: Tildel denne booking til en eksisterende ordre med dette ID:

source: Don't create an order for this booking.
da_dk: Opret ikke en ordre på denne booking.

source: Next
da_dk: Næste

source: Settings saved
da_dk: Indstillinger gemt

source: Global availability
da_dk: Global tilgængelighed

source: The availability rules you define here will affect all bookable products in your store.
da_dk: Tilgængelighedsreglerne du definerer her, vil påvirke alle reservérbare produkter i din butik.

source: Save Changes
da_dk: Gem ændringer

source: You may send an email notification to all customers who have a <strong>future</strong> booking for a particular product. This will use the default template specified under <code>WooCommerce > Settings > Emails</code>.
da_dk: Du kan sende en e-mail meddelelse til alle kunder, der har en <strong>fremtidig</strong> booking for et bestemt produkt. Dette vil bruge standard skabelonen angivet under <code>WooCommerce > Indstillinger > E-mails</code>.

source: Booking Product
da_dk: Produkt

source: Select a booking product...
da_dk: Vælg et produkt...

source: Subject
da_dk: Emne

source: Email subject
da_dk: E-mail emne

source: Message
da_dk: Besked

source: The message you wish to send
da_dk: Den meddelelse, du ønsker at sende

source: The following tags can be inserted in your message/subject and will be replaced dynamically
da_dk: Følgende tags kan indsættes i din meddelelse/emne og vil blive erstattet dynamisk

source: Attachment
da_dk: Vedhæftning

source: Attach <code>.ics</code> file
da_dk: Vedhæft <code>.ics</code> fil

source: Date
da_dk: Dato

source: Month
da_dk: Måned

source: Close
da_dk: Luk

source: Today
da_dk: I dag

source: This date is unavailable
da_dk: Denne dato er ikke tilgængelig

source: Choose a Start Date
da_dk: Vælg en startdato

source: Choose an End Date
da_dk: Vælg en slutdato

source: Dates
da_dk: Datoer

source: Please select the options for your booking above first
da_dk: Vælg indstillingerne for din booking ovenfor først

source: &times; %s Months
da_dk: &times; %s Måneder

source: &times; %s weeks
da_dk: &times; %s uger

source: &times; %s days
da_dk: &times; %s dage

source: &times; %s hours
da_dk: &times; %s timer

source: &times; %s minutes
da_dk: &times; %s minutter

source: +%s per month
da_dk: +%s per måned

source: +%s per day
da_dk: +%s per dag

source: +%s per block
da_dk: +%s pr blok

source: month
da_dk: måned

source: day
da_dk: dag

source: week
da_dk: uge

source: hour
da_dk: time

source: minute
da_dk: minut

source: Please choose a resource type
da_dk: Vælg en ressourcetype

source: Duration is required - please enter a duration greater than zero above
da_dk: Varighed er påkrævet - angiv en varighed på mere end nul

source: The maximum duration is %d
da_dk: Den maksimale varighed er %d

source: The minimum duration is %d
da_dk: Den mindste varighed er %d

source: Date is required - please choose one above
da_dk: Dato er påkrævet - vælg én ovenfor

source: Time is required - please choose one above
da_dk: Tid er påkrævet - vælg én ovenfor

source: You must choose a future date and time.
da_dk: Du skal vælge en fremtidig dato og tid.

source: The earliest booking possible is currently %s.
da_dk: Den tidligst mulige booking er %s.

source: The latest booking possible is currently %s.
da_dk: Den senest mulige booking er %s.

source: Persons are required - please enter the number of persons above
da_dk: Personer skal angives - vælg antallet af personer ovenfor

source: The maximum persons per group is %d
da_dk: Det maksimale antal personer pr gruppe er %d

source: The minimum persons per group is %d
da_dk: Det mindste antal personer pr gruppe er %d

source: The maximum %s per group is %d
da_dk: Maximum af %s per gruppe er %d

source: The minimum %s per group is %d
da_dk: Minimum af %s per gruppe er %d

source: Sorry, the selected block is not available
da_dk: Beklager, den valgte blok ikke er tilgængelig

source: A booking for %s has been removed from your cart due to inactivity.
da_dk: En booking på %s er blevet fjernet fra din kurv på grund af inaktivitet.

source: A booking that requires confirmation has been removed from your cart. It is not possible to complete the purchased along with a booking that doesn't require confirmation.
da_dk: En booking, der kræver bekræftelse, er blevet fjernet fra din kurv. Det er ikke muligt at afslutte handlen sammen med en booking, der ikke kræver bekræftelse.

source: Your booking was cancelled.
da_dk: Din booking blev annulleret.

source: Your booking can no longer be cancelled. Please contact us if you need assistance.
da_dk: Din booking kan ikke længere blive annulleret. Kontakt os, hvis du har brug for hjælp.

source: Invalid booking.
da_dk: Ugyldig booking.

source: The product %s has been removed from the order because the booking #%d cannot be confirmed.
da_dk: Produktet %s er blevet fjernet fra ordren, fordi booking #%d ikke kan bekræftes.

source: Booking #%d status changed from "%s" to "%s
da_dk: Booking #%d status ændret fra "%s" til "%s"

source: Bookings from %s
da_dk: Bookings fra %s

source: Booking description:
da_dk: Booking beskrivelse:

source: From: %s
da_dk: Fra: %s

source: Free
da_dk: Gratis

source: Check Availability
da_dk: Tjek tilgængelighed

source: Book now
da_dk: Book Nu

source: This block cannot be booked.
da_dk: Denne blok kan ikke reserveres.

source: There is %d place remaining
da_dk: Der er %d pladser tilbage

source: There is %d place remaining on %s
da_dk: Der er %d pladser tilbage på %s

source: %d left
da_dk: %d tilbage

source: Admin Booking Cancelled
da_dk: Admin Booking Annulleret

source: Booking cancelled emails are sent when the status of a booking goes to cancelled.
da_dk: Booking aflysnings e-mails sendes, når status for en booking går til annulleret.

source: Booking Cancelled
da_dk: Booking Annulleret

source: [{blogname}] A booking of "{product_title}" has been cancelled
da_dk: [{blogname}] En booking af "{product_title}" er blevet aflyst

source: Enable/Disable
da_dk: Aktiver/deaktiver

source: Enable this email notification
da_dk: Aktiver denne e-mail-meddelelse

source: Recipient(s)
da_dk: Modtager(e)

source: Enter recipients (comma separated) for this email. Defaults to <code>%s</code>.
da_dk: Indtast modtagere (komma separeret) for denne e-mail. Standard er <code>%s</code>.

source: This controls the email subject line. Leave blank to use the default subject: <code>%s</code>.
da_dk: Dette styrer e-mail emnelinjen. Lad den være tom for at bruge standard-emne: <code>%s</code>.

source: Email Heading
da_dk: Email Overskrift

source: This controls the main heading contained within the email notification. Leave blank to use the default heading: <code>%s</code>.
da_dk: Dette styrer den øverste overskrift indeholdt i e-mail-meddelelse. Lad den stå tom for at bruge standard overskriften: <code>%s</code>.

source: Choose which format of email to send.
da_dk: Vælg hvilket format e-mails skal sende i.

source: Plain text
da_dk: Klar tekst

source: [{blogname}] Your booking of "{product_title}" has been cancelled
da_dk: [{blogname}] Din booking af "{product_title}" er blevet aflyst

source: Booking Confirmed
da_dk: Booking Bekræftet

source: Booking confirmed emails are sent when the status of a booking goes to confirmed.
da_dk: Booking bekræftet e-mails sendes, når status for en booking går til bekræftet.

source: [{blogname}] Your booking of "{product_title}" has been confirmed (Order {order_number}) - {order_date}
da_dk: [{blogname}] Din booking af "{product_title}" er blevet bekræftet (Ordre {order_number}) - {order_date}

source: Booking Notification
da_dk: Booking Meddelelse
