Repository: jezzdk/woocommerce-bookings-danish
Catalog: woocommerce-bookings-*.po
Languages: da_dk

source: Booking notification emails are sent manually from WooCommerce > Bookings > Send Notification.
da_dk: Booking meddelelse e-mails sendes manuelt fra WooCommerce > Bookings > Send Meddelelse.

source: Booking Reminder
da_dk: Booking Påmindelse

source: Booking reminders are sent to the customer to remind them of an upcoming booking.
da_dk: Booking påmindelser sendes til kunden for at minde dem om en kommende booking.

source: [{blogname}] A reminder about your booking of "{product_title}"
da_dk: [{blogname}] En påmindelse om din booking af "{product_title}"

source: New Booking
da_dk: Ny Booking

source: New booking emails are sent to the admin when a new booking is created and paid. This email is also received when a Pending confirmation booking is created.
da_dk: Ny booking e-mails sendes til admin, når en ny booking er oprettet og betalt. Denne e-mail er også modtaget, når en “Afventer bekræftelse” booking er oprettet.

source: New booking
da_dk: Ny booking

source: Confirm booking
da_dk: Bekræft booking

source: [{blogname}] New booking for {product_title} (Order {order_number}) - {order_date}
da_dk: [{blogname}] Ny booking af {product_title} (Ordre {order_number}) - {order_date}

source: [{blogname}] A new booking for {product_title} (Order {order_number}) is awaiting your approval - {order_date}
da_dk: [{blogname}] En ny booking af {product_title} (Ordre {order_number}) afventer din godkendelse - {order_date}

source: Subject (Pending confirmation)
da_dk: Emne (Afventer bekræftelse)

source: This controls the email subject line for Pending confirmation bookings. Leave blank to use the default subject: <code>%s</code>.
da_dk: Dette styrer e-mail emnelinjen for “Afventer ​​bekræftelse” bookings. Lad det stå tomt for at bruge standard-emnet: <code>%s</code>.

source: Email Heading (Pending confirmation)
da_dk: Email Overskrift (Afventer bekræftelse)

source: This controls the main heading contained within the email notification for Pending confirmation bookings. Leave blank to use the default heading: <code>%s</code>.
da_dk: Dette styrer den øverste overskrift indeholdt i e-mail-notifikation til “Afventer bekræftelse” bookings. Lad den stå tomt for at bruge standard overskriften: <code>%s</code>.

source: Check booking availability
da_dk: Tjek booking tilgængelighed

source: Request Confirmation
da_dk: Anmod Bekræftelse

source: Settings
da_dk: Indstillinger

source: This is fictitious payment method used for bookings that requires confirmation.
da_dk: Dette er fiktiv betalingsmetode anvendt for bookings, der kræver bekræftelse.

source: This gateway requires no configuration.
da_dk: Denne gateway kræver ingen konfiguration.

source: This order is awaiting confirmation from the shop manager
da_dk: Denne ordre afventer bekræftelse fra butikschefen

source: Your booking has been confirmed. Thank you.
da_dk: Din booking er blevet bekræftet. Mange tak.

source: Your booking is awaiting confirmation. You will be notified by email as soon as we've confirmed availability.
da_dk: Din booking afventer bekræftelse. Du får besked via e-mail, så snart vi har bekræftet tilgængeligheden.

source: Bookings: Multiply cost by person count
da_dk: Bookings: Multiplicér omkostninger efter antal personer

source: Bookings: Multiply cost by block count
da_dk: Bookings: Multiplicér omkostninger efter antal blokke

source: Enter with your Google Client ID.
da_dk: Indtast dit Google Client ID.

source: Enter with your Google Client Secret.
da_dk: Indtast din Google Client Secret.

source: Calendar ID
da_dk: Kalender ID

source: Enter with your Calendar ID.
da_dk: Indtast dit kalender ID.

source: Authorization
da_dk: Autorisation

source: Testing
da_dk: Afprøvning

source: Enable logging
da_dk: Aktiver logning

source: Log Google Calendar events, such as API requests, inside %s
da_dk: Log Google Calendar begivenheder, såsom API anmodninger, til %s

source: Connect with Google
da_dk: Tilslut med Google

source: Successfully authenticated.
da_dk: Succesfuld godkendelse.

source: Disconnect
da_dk: Afbryd

source: Unable to authenticate, you must enter with your <strong>Client ID</strong>, <strong>Client Secret</strong> and <strong>Calendar ID</strong>.
da_dk: Kunne ikke godkendes, du skal indtaste dit <strong>Client ID</strong>, <strong> Client Secret</strong> og <strong>kalender ID</strong>.

source: To use this integration you need create a project in %s. Once your project has been created, you must enable the <strong>Google Calendar API</strong> in <strong>APIs & auth > APIs</strong>, finally in <strong>APIs & auth > Credentials</strong> you must create an OAuth client for a <strong>Web application</strong> and set the <strong>Authorized redirect URI</strong> as <code>%s</code>.
da_dk: For at bruge denne integration, skal du oprette et projekt i %s. Når dit projekt er blevet oprettet, skal du aktivere <strong>Google Calendar API</strong> i <strong>APIs & auth > APIs</strong>, endelig i <strong>APIs & auth > Credentials</strong> skal du oprette en OAuth klient til en <strong>Web application</strong> og indstille <strong>Authorized redirect URI</strong> som <code>%s</code>.

source: Permission denied!
da_dk: Tilladelse nægtet!

source: Invalid request!
da_dk: Ugyldig anmodning!

source: Account connected successfully!
da_dk: Konto forbundet med succes!

source: Failed to connect to your account, please try again, if the problem persists, turn on Debug Log option and see what is happening.
da_dk: Det lykkedes ikke at oprette forbindelse til din konto, prøv igen, hvis problemet fortsætter, tænd Debug Log option og se, hvad der sker.

source: Account disconnected successfully!
da_dk: Konto afbrudt med succes!

source: Failed to disconnect to your account, please try again, if the problem persists, turn on Debug Log option and see what is happening.
da_dk: Kunne ikke afbryde din konto, prøv igen, hvis problemet fortsætter, tænd Debug Log option og se, hvad der sker.

source: Choose...
da_dk: Vælg...

source: Day
da_dk: Dag

source: YYYY
da_dk: ÅÅÅÅ

source: Year
da_dk: År

source: End
da_dk: Slut

source: Time
da_dk: Tid

source: Choose a date above to see available times.
da_dk: Vælg en dato ovenfor for at se ledige tider.

source: The following booking has been cancelled by the customer. The details of the cancelled booking can be found below.
da_dk: Følgende booking er blevet annulleret af kunden. Detaljerne i den annullerede booking kan findes nedenfor.

source: Booking Start Date
da_dk: Booking Start Dato

source: Booking End Date
da_dk: Booking Slut Dato

source: You can view and edit this booking in the dashboard here: %s
da_dk: Du kan se og redigere denne booking i dashboardet: %s

source: A booking has been made by %s and is awaiting your approval. The details of this booking are as follows:
da_dk: En booking er foretaget af %s og afventer din godkendelse. Detaljerne i denne booking er som følger:

source: A new booking has been made by %s. The details of this booking are as follows:
da_dk: En ny booking er foretaget af %s. Detaljerne i denne booking er som følger:

source: This booking is awaiting your approval. Please check it and inform the customer if the date is available or not.
da_dk: Denne booking afventer din godkendelse. Tjek det venligst og informere kunden, om datoen er tilgængelig eller ej.

source: Hello %s
da_dk: Hej %s

source: We are sorry to say that your booking could not be confirmed and has been cancelled. The details of the cancelled booking can be found below.
da_dk: Vi er ked af at sige, at din booking ikke kunne bekræftes, og er blevet annulleret. Detaljerne i den annullerede booking kan findes nedenfor.

source: Please contact us if you have any questions or concerns.
da_dk: Kontakt os, hvis du har spørgsmål eller bekymringer.

source: Your booking has been confirmed. The details of your booking are shown below.
da_dk: Din booking er blevet bekræftet. Detaljerne i din booking er vist nedenfor.

source: To pay for this booking please use the following link: %s
da_dk: For at betale for denne booking, benyt følgende link: %s

source: Pay for booking
da_dk: Betal for booking

source: Product
da_dk: Produkt

source: Quantity
da_dk: Mængde

source: Price
da_dk: Pris

source: This is a reminder that your booking will take place tomorrow.
da_dk: Dette er en påmindelse om, at din booking finder sted i morgen.

source: Booked: %s
da_dk: Booket: %s

source: Booking Start Date: %s
da_dk: Booking Start Dato: %s

source: Booking End Date: %s
da_dk: Booking Slut Dato: %s

source: Your booking for has been confirmed. The details of your booking are shown below.
da_dk: Din booking er blevet bekræftet. Detaljerne i din booking er vist nedenfor.

source: Order number: %s
da_dk: Ordre nummer: %s

source: Order date: %s
da_dk: Ordre dato: %s

source: The details of your booking are shown below.
da_dk: Detaljerne i din booking er vist nedenfor.

source: This is a reminder that your booking will take place tomorrow. The details of your booking are shown below.
da_dk: Dette er en påmindelse om, at din booking finder sted i morgen. Detaljerne i din booking er vist nedenfor.

source: My bookings
da_dk: Mine bookings

source: Booked
da_dk: Reserveret

source: Cancel
da_dk: Annuller

source: Your browser must support JavaScript in order to make a booking.
da_dk: Din browser skal understøtte JavaScript for at foretage en booking.

source: Bookable resources
da_dk: Reservérbare ressourcer

source: Bookable resource
da_dk: Reservérbar ressource

source: Add Resource
da_dk: Tilføj ressource

source: Add New Resource
da_dk: Tilføj ny ressource

source: Edit Resource
da_dk: Rediger ressource

source: New Resource
da_dk: Ny ressource

source: View Resource
da_dk: Vis Resource

source: Search Resource
da_dk: Søg Resource

source: No Resource found
da_dk: Ingen Ressource fundet

source: No Resource found in trash
da_dk: Ingen Ressource fundet i papirkurven

source: Parent Resources
da_dk: Forældre Ressourcer

source: Bookable resources are bookable within a bookings product.
da_dk: Reservérbare ressourcer er reservérbare inden for et booking produkt.

source: Add Booking
da_dk: Tilføj Booking

source: Add New Booking
da_dk: Tilføj ny Booking

source: Edit Booking
da_dk: Redigér Booking

source: View Booking
da_dk: Vis Booking

source: Search Bookings
da_dk: Søg Bookings

source: No Bookings found
da_dk: Ingen bookings fundet

source: No Bookings found in trash
da_dk: Ingen Bookings fundet i papirkurven

source: Parent Bookings
da_dk: Forældre Bookings

source: All Bookings
da_dk: Alle bookings

source: This is where bookings are stored.
da_dk: Det er her bookings er gemt.

source: Complete <span class="count">(%s)</span>
da_dk: Fuldført <span class="count">(%s)</span>

source: Paid &amp; Confirmed <span class="count">(%s)</span>
da_dk: Betalt &amp; Bekræftet <span class="count">(%s)</span>

source: Confirmed <span class="count">(%s)</span>
da_dk: Bekræftet <span class="count">(%s)</span>

source: Un-paid <span class="count">(%s)</span>
da_dk: Ikke betalt <span class="count">(%s)</span>

source: Pending Confirmation <span class="count">(%s)</span>
da_dk: Afventer bekræftelse <span class="count">(%s)</span>

source: Cancelled <span class="count">(%s)</span>
da_dk: Annulleret <span class="count">(%s)</span>

source: In Cart <span class="count">(%s)</span>
da_dk: I Kurv <span class="count">(%s)</span>

source: View Documentation
da_dk: Vis dokumentation

source: Docs
da_dk: Dokumenter

source: Visit Premium Customer Support Forum
da_dk: Besøg Premium Customer Support Forum

source: Setup bookable products such as for reservations, services and hires.
da_dk: Opsæt reservérbare produkter såsom for reservationer, tjenester og ansættelser.

# Admin menu name
source: Resources
da_dk: Ressourcer

# woocommerce-bookings
source: Complete
da_dk: Fuldført

# woocommerce-bookings
source: Paid &amp; Confirmed
da_dk: Betalt &amp; Bekræftet

# woocommerce-bookings
source: Confirmed
da_dk: Bekræftet

# woocommerce-bookings
source: Un-paid
da_dk: Ikke betalt

# woocommerce-bookings
source: Pending Confirmation
da_dk: Afventer Bekræftelse

# woocommerce-bookings
source: Cancelled
da_dk: Aflyst

# woocommerce-bookings
source: In Cart
da_dk: I indkøbskurven
